Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/porotuholain_mukaiset_korvaukset_poronhoitovuoden_2021-2022_tuhoista_tulee_maksaa_poronhoitajille_.html.tmx
Source language: fin
Languages: sms

source: Porotuholain mukaiset korvaukset poronhoitovuoden 2021–2022 tuhoista tulee maksaa poronhoitajille
sms: Puäʒʒpråppeemlääʹjj meâldlaž koʹrvvõõzz puäʒʒhåiddameeʹjj 2021–2022 pråppummšin feʹrttje mäʹhssed puäʒʒhoiʹddjeeʹjid

source: Saamelaiskäräjät on aloittanut neuvottelut maa- ja metsätalousministeriön kanssa porotuholain toimeenpanon mukaista valmistelua koskien.
sms: Sääʹmteʹǧǧ lij alttääm saǥstõõllmõõžžid mädd- da meäʹcctäällministeriain puäʒʒpråppeemlääʹjj tiuʹddepiijjmõõžž meâldlaž valmštõõllmõõžž kuõskeeʹl.

source: Saamelaiskäräjien mukaan laidunolosuhteiltaan poikkeuksellisen poronhoitovuoden 2021–2022 tilanne täyttää lainsäädännössä korvauksen perusteeksi asetetut kriteerit.
sms: Sääʹmteeʹǧǧ mieʹldd kuäivas-sââʹjjpuäʒʒjeällmõõžžin čoʹrstemvueʹǩǩnallšem puäʒʒhåiddameeʹjj 2021–2022 vueʹǩǩ teâudd lääʹjjšiõttummšest koʹrvvõõzz vuâđđan šiõttuum kriteeʹrid.

source: – Saamelaiskäräjät vaatii, että porotuholain mukaiset korvaukset poronhoitovuonna 2021–2022 aiheutuneista vahingoista maksetaan oikeudenmukaisesti niille poronhoitajille, jotka ovat vahinkoa kärsineet – myös niissä paliskunnissa, joissa on ollut ylilukua.
sms: – Sääʹmteʹǧǧ õõlǥat, što puäʒʒpråppeemlääʹjj meâldla koʹrvvõõzz puäʒʒhåiddameeʹjjest 2021–2022 šõddâm skääđain määuʹset vuõiggvuõđmeâldlânji tõid puäʒʒhoiʹddjeeʹjid, kook liâ skääđ jõuddam ǩiõrddâd – še tõin paalǥâskooʹddin, koin liâ leämmaž pâiʹl-lååǥǥ.

source: Tätä näkemystä tukee Pohjois-Suomen hallinto-oikeuden tuore ratkaisu kumota ELY-keskuksen päätökset hylätä porotuholain mukaisten vahinkojen korvaushakemukset Näkkälän paliskunnan poronhoitajien osalta talven 2019–2020 tuhoja koskien, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Tän vuäinalm tuärjjad Tâʹvv-Lääʹddjânnam vaaldšemvuõiggâz eiʹdde puättam räʹtǩǩummuš jaukkeed JJP-kõõskõõzz tuʹmmstõõǥǥ heelǥeed puäʒʒpråppeemlääʹjj meâldlaž skääđai koʹrvveemooccmõõžžid Näkkälä paalǥâskååʹdd puäʒʒhoiʹddjeeʹji beäʹlnn tääʹlv 2019–2020 pråppummšid kuõskeeʹl, tuâtt Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso.

source: Poronhoitovuonna 2021–2022 saamelaisten kotiseutualueen poronhoitajat kohtasivat lyhyen ajan sisään jo toisen poikkeuksellisen haastavan talven.
sms: Puäʒʒhåiddameeʹjjest 2021–2022 säʹmmlai dommvuuʹd puäʒʒhoiʹddjeei vuõiʹnne vuäʹnkõs ääiʹj seʹst juʹn nuuʹbb čoʹrstemvueʹǩǩnallšem väʹǯǯlõs tääʹlv.

source: Laidunolosuhteet maan päälle jäätyneen lumikerroksen ja homeen pilaamien laitumien vuoksi alkoivat monissa alueen paliskunnissa muodostua erittäin vaikeiksi jo syystalvella 2021.
sms: Kuäivas-sââʹjjpuäʒʒjeällmõõžžin määdd ool jiõŋŋâm muõtti da kuõppi peʹllstem kuäivas-sõõʹji diõtt aʹlǧǧe määŋgain vuuʹd paalǥâskooʹddin šõddâd samai vaiggân juʹn čõhččtääʹlvest 2021.

source: Maa- ja metsätalousministeriö ilmoitti maaliskuun alussa 2022, että Luonnonvarakeskus (Luke) laatii selvityksen talven 2021–2022 olosuhteista poronhoitoalueella, sen jälkeen, kun viisi saamelaisten kotiseutualueen paliskunnista olivat tehneet tiedoksiannon maa- ja metsätalousministeriölle poikkeuksellisista lumi- ja luonnonolosuhteista.
sms: Mädd- da meäʹcctäällministeria iʹlmmti pâʹsslâšttam-mannu aalǥâst 2022, što Luâttreeʹǧǧesvuõttkõõskõs Luke rääjj čiõlǥtõõzz tääʹlv 2021–2022 puäʒʒjeällmõõžžin puäʒʒhåiddamvuuʹdest, tõn mâŋŋa, ǥu vitt säʹmmlai dommvuuʹd paalǥâskooʹddin leʹjje tuejjääm teâttânouddmõõžž mädd- da meäʹcctäällministeriaaʹje čoʹrstemvueʹǩǩnallšem muõtt- da luâttåårrmõõžžin.

source: Myös Saamelaiskäräjät kävi ministeriön kanssa neuvottelut asian tiimoilta, ja vetosi silloiseen maa- ja metsätalousministeri Leppään porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi avoimella kirjeellään .
sms: Še Sääʹmteʹǧǧ jiõʹli ministeriain saǥstõõllmõõžžid ääʹššest, da nuäjjõõđi tâʹl åårrai mädd- da meäʹcctäällminister Leppääʹje puäʒʒpråppummši õõudbeäʹlnn cõggmõʹšše da puäʒʒskääđđlääʹjj meâldlaž mõõntõõllmõõžž jåʹttʼtem diõtt ääv ǩiiʹrjin .

source: Luke totesi selvityksessään , että lumen kova ja jäinen pohjakerros sekä alueen kasvillisuuden korkeat hometoksiinipitoisuudet aiheuttivat vaikeat laidunolosuhteet osassa poronhoitoaluetta talvella 2021–2022.
sms: Luke tuõđi čiõlǥtõõzzâst , što muõtti kõõrâs da jiõŋŋâm vuâđđmuõtt di vuuʹd rääʹssvuõđ õlli kuõpptoksiin seʹst ââʹnnem šõddee vaiggâd kuäivas-sââʹjjpuäʒʒjeällmõõžžid pieʹǩǩest puäʒʒhåiddamvuuʹd tälvva 2021–2022.

source: Selvityksessä arvioitiin poikkeuksellisten laidunolosuhteiden ulottuneen yhteensä 19 paliskunnan alueelle.
sms: Čiõlǥtõõzzâst arvvtõʹlleš čoʹrstemvueʹǩǩnallšem kuäivas-sââʹjjpuäʒʒjeällmõõžžid vuällam õhttseʹžže 19 paalǥâskååʹdd voudda.

source: Alue käsittää laajan alan saamelaisten kotiseutualueen paliskunnista sekä erityisesti poronhoidolle varatusta alueesta.
sms: Vuʹvdd ǩiõttʼtââll veiddsõs vuuʹd säʹmmlai dommvuuʹd paalǥâskooʹddin di jeäʹrben puäʒʒhoiddu vaʹrrjum vuuʹdest.

source: Lisäksi näiden 19 paliskunnan alueella hoidetaan yli puolet koko poronhoitoalueen poroista.
sms: Lââʹssen täi 19 paalǥâskååʹdd vuuʹdest hååidat pâʹjjel peäʹl veeʹzz puäʒʒhåiddamvuuʹd puõccuin.

source: Saamelaiskäräjien saamien tietojen mukaan pyyntö tarkastuksien aloittamiseksi kuntiin saapui Lapin ELY-keskukselta vasta maaliskuun lopussa vuonna 2022, ja tarkastukset sekä näytteiden keräys suoritettiin vasta tämän jälkeen.
sms: Sääʹmteeʹǧǧ vuäǯǯmi teâđai mieʹldd raukkmõš taʹrǩstummši alttummšen kooʹddid puõʹđi Lapin JJP-kõõskõõzzâst eman pâʹsslašttâm-mannu looppâst eeʹjjest 2022, da taʹrǩstummuž di čuäjtõõzzi noorrmõš spraaʹveš eman tän mâŋŋa.

source: Saamelaiskäräjien ja maa- ja metsätalousministeriön väliset Saamelaiskäräjälain 9 §:n mukaiset neuvottelut porotaloutta kohdanneiden vahinkojen korvaamisesta annetun lain (987/2011), eli nk. porotuholain mukaisten korvausten maksamisesta aloitettiin toukokuussa 2023.
sms: Sääʹmteeʹǧǧ da mädd- da mädd- da meäʹcctäälministeria kõskksa Sääʹmteʹǧǧlääʹjj 9 § meâldla saǥstõõllmõõžž puäʒʒtääl kuõskki skääđai koʹrvvummšest uvddum lääʹjj (987/2011), leʹbe nk. puäʒʒpråppeemlääʹjj meâldlaž koʹrvvõõzzi mähssmõõžžâst altteeš vueʹssmannust 2023.

source: Neuvottelut jatkuvat elokuussa 2023, kun kaikki tarvittava tieto vahinkojen laajuuden ja korvauksiin tarvittavan määrärahan arvioimiseksi on saatu.
sms: Saǥstõõllmõõžž juätkkje påʹrǧǧmannust 2023, ǥu puk taarbšeei teâtt skääđai veeidsõsvuõđ da koʹrvvõõzzid taarbšeei mieʹrrtieʹǧǧ ärvvtõõllmõššân leät vuõǯǯum.

source: Saamelaiskäräjien tiedote 28.2.2022
sms: Sääʹmteeʹǧǧ teâđtõs 28.2.2022

source: Talven 2021–2022 lumi- ja kaivuolosuhteet ja niiden vaikutukset poronhoitoon, Luke 2022
sms: Tääʹlv 2021–2022 muõtt- da kuäivvampuäʒʒjeällmõõžž da tõi vaaiktõõzz puäʒʒhoiddu, Luke 2022

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Laura Olsén-Ljetoff Elinkeinosihteeri 010 839 3123 / 040 617 5113 laura.olsen-ljetoff@samediggi.fi
sms: Laura Olsén-Ljetoff Jieʹllemvueʹǩǩpiisar teʹl. 010 839 3123 / 040 617 5113 laura.olsen-ljetoff@samediggi.fi
